Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1807.tmx
Source language: ba
Languages: ru

source: 1807 һүҙ
ru: 1807 слов

source: Республикала меңдән ашыу граждан үҙҙәрен законлы рәүештә банкрот тип иғлан иткән
ru: В Башкирии более тысячи граждан официально признали себя банкротами

source: Росреестрҙың Башҡортостан буйынса идаралығы мәғлүмәттәренә ярашлы, «Физик берәмектәрҙең банкротлығы тураһында» федераль закон үҙ көсөнә ингәндән һуң, республиканың арбитраж судына халыҡтан үҙҙәрен банкрот тип таныу тураһында 1109 ғариза килгән, шуларҙың 831-е — ағымдағы йылда.
ru: По данным Управления Росреестра по Башкортостану, с начала действия федерального закона «О банкротстве физических лиц», в арбитражный суд республики поступило 1109 заявлений о признании граждан банкротами, из них 831 — только в текущем году.

source: Банкрот хәлендә ҡалған 569 кешегә уларҙың мөлкәтен һатыу процедураһы тәғәйенләнгән, һәм 44 осраҡта ғына бурысты реструктуризациялау тураһында ҡарар сығарылған.
ru: В отношении 569 обанкротившихся лиц назначена процедура реализации их имущества, и лишь в 44 случаях вынесено решение о реструктуризации долга.

source: Был граждандарҙың күбеһе мөлкәттәрен һатып ҡына бурыстарын ҡаплай алыуы хаҡында һөйләй, — тип билдәләнеләр ведомствола.
ru: Это свидетельствует о том, что большинство граждан не имеют возможности рассчитаться по долгам кроме как, реализовав свое имущество, — отметили в регведомстве.

source: Арбитражға ғаризаларҙың 84 процентын кешеләр үҙҙәре, 3,6 процентын банк инициативаһы буйынса ебәргән, 1,1 проценты һалым хеҙмәтенә тура килә, 10,7 проценты — башҡа ғариза биреүселәр.
ru: 84% заявлений о признании себя банкротом направили в арбитраж сами граждане; 3,6% — по инициативе банков; 1,1% приходится на налоговую службу, 10,7% — другие заявители.

source: Банкротлыҡ тураһындағы мәғлүмәттәрҙең берҙәм федераль реестры мәғлүмәттәре буйынса, илдә физик берәмектәргә ҡарата процедуралар башлау үтенесе менән бөтәһе 33 меңдән ашыу ғариза бирелгән.
ru: По данным Единого федерального реестра сведений о банкротстве , всего в России поступило больше 33 тысяч заявлений с просьбой начать процедуру в отношении физлиц.

source: Яҡынса 14 мең эш ғәмәлгә ашырыла башлаған, шуларҙың 4,5 меңе бурысты реструктуризациялауға ҡағыла.
ru: В стадию производства уже перешло около 14 тысяч дел, из них 4,5 тыс — реструктуризация долга.

source: Белешмә.
ru: Справка.

source: Әгәр ҙә 500 мең һумдан ашыу бурыс һәм кредитты ваҡытында түләмәү срогы кәмендә өс ай булһа, банкротлыҡ процедураһын башларға мөмкин.
ru: Процедура банкротства может быть запущена в случае, если сумма долга превышает 500 тыс рублей, просрочка по выплате составляет не менее трех месяцев.

source: Уны кеше үҙе, уның кредиторы, йә иһә һалым хеҙмәте башлай ала.
ru: Инициировать процедуру может как гражданин, так и его кредитор, либо налоговая служба.

source: Бының өсөн гражданды банкрот тип таныу тураһында ғариза менән арбитраж судына мөрәжәғәт итергә кәрәк.
ru: Для этого необходимо обратиться в арбитражный суд с заявлением о признании гражданина несостоятельным.

source: Банкротлыҡ тураһында эш бурыслы вафат булғандан һуң да ҡуҙғатылырға мөмкин.
ru: Дело о банкротстве может быть возбуждено даже после смерти должника.

source: Һуңғы осраҡта граждандың үлеменән һуң уның банкротлығы тураһында эштә хоҡуҡтармираҫ алыусыларға бирелә.
ru: В последнем случае правами и обязанностями после смерти гражданина в деле о его банкротстве наделяются наследники.

source: Рәсәйҙең инновациялы төбәктәре ассоциацияһы директоры Иван Федотов: Башҡортостан — төбәктәр клубында көслө уйынсы
ru: Директор АИРР Иван Федотов: Башкирия - сильный игрок в клубе регионов

source: Башҡортостан һәм Рәсәйҙең инновациялы төбәктәре ассоциацияһы сифатлы яңы эш кимәленә күсергә ниәтләй.
ru: Башкортостан и Ассоциация инновационных регионов России (АИРР) намерены перейти на качественно новый уровень работы.

source: «Эште сәнәғәт, иҡтисад, мәғариф, мәғлүмәтләштереү министрҙары беҙҙең профилле комитеттар менән туранан-тура эш итә алырлыҡ итеп ойошторорға теләйбеҙ.
ru: «Мы хотим перевести свою работу на горизонтальный уровень, чтобы министры промышленности, экономики, образования, информатизации могли напрямую взаимодействовать с нашими профильными комитетами.

source: Бөгөн шул хаҡта һөйләшеп килешелде», — тип аңлатма бирҙе Башҡортостан Башлығы менән осрашыу йомғаҡтары буйынса Рәсәйҙең инновациялы төбәктәре ассоциацияһы директоры Иван Федотов.
ru: И такая договоренность сегодня нами достигнута», — прокомментировал агентству «Башинформ» по итогам встречи с Главой Башкортостана директор Ассоциации инновационных регионов России Иван Федотов.

source: Уның әйтеүенсә, «горизонталь бәйләнештәрҙе» үҫтереү Рәсәйҙең инновациялы төбәктәре ассоциацияһына Башҡортостандың төп инновациялы проекттарын федераль кимәлгә сығарырға мөмкинлек бирәсәк.
ru: По его словам, наращивание «горизонтальных связей» позволит АИРР на федеральном уровне продвигать ключевые инновационные проекты Башкортостана.

source: «Ошондай үҙ-ара эш итеү республиканы ҡыҙыҡһындырған проекттарҙы федераль власть органдарында дөрөҫ күрһәтеү өсөн тейешле һөҙөмтә бирер, тип уйлайым», — тип өҫтәне Рәсәйҙең инновациялы төбәктәре ассоциацияһы башлығы.
ru: «Я думаю, что такое взаимодействие даст необходимый эффект для того, чтобы проекты, в которых республика наиболее заинтересована, были правильно позиционированы в органах федеральной власти», — добавил глава Ассоциации инновационных регионов России.

source: Бөгөн ассоциацияға илдең 14 төбәге инә.
ru: На сегодняшний день в Ассоциацию входит 14 регионов страны.

source: Улар араһында Татарстан, Башҡортостан, Мордовия, Красноярск крайы, Пермь крайы, Томск, Новосибирск, Калуга, Иркутск, Һамар, Липецк, Ульяновск, Төмән өлкәләре һәм Алтай крайы бар.
ru: Среди них – Татарстан, Башкортостан, Мордовия, Красноярский край, Пермский край, Томская, Новосибирская, Калужская, Иркутская, Самарская, Липецкая, Ульяновская, Тюменская области и Алтайский край.

source: «Төбәктәрҙең бөтәһе лә тигеҙ хоҡуҡлы.
ru: «Каждый регион имеет равные права.

source: Был губернаторҙар клубы кеүек, улар үҙҙәре өсөн үҫеш нөктәләренең береһен билдәләй.
ru: Это, своего рода, клуб губернаторов, которые для себя определяют одну из точек роста.

source: Һис шикһеҙ, ошо клубта Башҡортостанды бик көслө тип баһалайым.
ru: И в этом клубе я оцениваю Республику Башкортостан как очень сильную, безусловно.

source: Беҙгә горизонталь бәйләнештәрҙе үҫтерергә кәрәк һәм шул саҡта барыһы ла һәйбәт буласаҡ», — тип йомғаҡ яһаны Рәсәйҙең инновациялы төбәктәре ассоциацияһы директоры.
ru: Нам просто нужно немножко «докрутить» горизонтальные связи и тогда все будет хорошо», — резюмировал директор АИРР.

source: Рөстәм Хәмитов Өфөнө үҫтереү мөмкинлектәрен билдәләне
ru: Рустэм Хамитов обозначил перспективы развития Уфы

source: 25 октябрҙә Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов Өфө ҡалаһы ҡала округы Советы ултырышында сығыш яһаны.
ru: 25 октября в Уфе Глава Башкортостана Рустэм Хамитов выступил на заседании Совета городского округа город Уфа.

source: Ул Ирек Ялаловты ҡала хакимиәте башлығы вазифаһына һайланыуы менән ҡотланы һәм республиканың баш ҡалаһын үҫтереү буйынса Өфө мэрияһы алдында торған бурыстарҙы билдәләне.
ru: Он поздравил ИрекаЯлалова с избранием на должность главы городской администрации и обозначил перспективные задачи, стоящие перед мэрией Уфы по развитию столицы республики.

source: – Биш йыл элек Өфө бөтөнләй икенсе ҡала ине. Ошо ваҡыт эсендә торлаҡ, инфраструктура төҙөлөшө, инвестициялар йәлеп итеү йәһәтенән байтаҡ эштәр башҡарылыуын күрәбеҙ.
ru: – Пять лет назад Уфа была другим городом. Мы видим, что за эти пять лет действительно удалось сделать многое: и в части строительства жилья, инфраструктуры, и в части привлечения инвестиций.

source: Биш йыл эсендә уҙғарылған әһәмиәтле ваҡиғалар – форумдар, симпозиумдар Өфө өсөн бик мөһим, – тине республика Башлығы.
ru: Все эти знаковые события – форумы, симпозиумы, которые состоялись за пять лет, очень важны для Уфы, – сказал Глава республики.

source: – Һуңғы биш йыллыҡта һәйбәт эшләүебеҙҙе аңлайбыҙ.
ru: – Мы понимаем, что прошедшую пятилетку мы прожили не зря и поработали неплохо.

source: Хәҙер беҙгә киләһе биш йылда нисек йәшәргә, ниҙәр эшләргә кәрәклеген аңлау зарур.
ru: Теперь нам надо понять, как жить следующие пять лет, что нам делать.

source: Бер яҡтан, аныҡ юлыбыҙ, яҡшы проекттарыбыҙ бар. Шул уҡ ваҡытта хәл-ваҡиғаға яңыса ҡарарға тейешбеҙ.
ru: С одной стороны, уже есть набранный ход, инерция движения, добротные проекты. Но в то же время мы должны по-новому взглянуть на ситуацию.

source: Башҡортостанда урбанизация процестары дауам итә, тимәк, Өфө үҫә, тип билдәләне төбәк етәксеһе.
ru: Руководитель региона отметил, что в Башкортостане продолжаются процессы урбанизации, а значит Уфа будет расти.

source: Башҡортостан Башлығы әйтеүенсә, алдағы йылдарҙа нефть эшкәртеү һәм машиналар эшләү Өфөнөң үҫеш үҙәктәре булып ҡаласаҡ.
ru: По словам Главы Башкортостана, в ближайшие годы центрами роста Уфы останутся нефтепереработка и машиностроение.

source: Был йүнәлештәрҙе үҫтереү, инновациялар индереү, улар янында фәнни һәм эшҡыуарлыҡ кластерҙары булдырыу мөһим.
ru: Эти направления необходимо развивать, внедрять в них инновации, формировать вокруг них научные и бизнес-кластеры.

source: Рөстәм Хәмитов тәү сираттағы бурыстар иҫәбенә муниципаль ерҙе һәм мөлкәтте һөҙөмтәле файҙаланыу, Өфө бюджетының дефицитын кәметеү, уның килем өлөшөн арттырыу, уңайлы ҡала киңлеген булдырыу, йәмәғәт транспорты проблемаларын хәл итеү, ҡала төҙөлөшө һәм архитектура сәйәсәтен камиллаштырыу мәсьәләләре индерелеүен билдәләне.
ru: В числе первоочередных задач Рустэм Хамитов назвал эффективное использование муниципальной земли и имущества, снижение дефицита бюджета Уфы, повышение его доходной части, созданию комфортного городского пространства, решение проблем общественного транспорта, совершенствование градостроительной и архитектурной политики.

source: Башҡортостанда Урындағы башланғыстарға булышлыҡ итеү программаһына яҡынса йомғаҡ яһалды
ru: В Башкирии подведены предварительные итоги Программы поддержки местных инициатив

source: Башҡортостан Хөкүмәтендә Урындағы башланғыстарға булышлыҡ итеү программаһын тормошҡа ашырыу йомғаҡтары тикшерелде.
ru: В Правительстве Башкортостана обсудили предварительные итоги реализации Программы поддержки местных инициатив.

source: Быйыл программала ҡатнашыу өсөн республиканың барлыҡ муниципалитеттарынан тиерлек ғаризалар килгән.
ru: В этом году заявки на участие в программе поступили почти из всех муниципалитетов республики.

source: Дөйөм алғанда, конкурста 661 проект ҡатнаша.
ru: В общей сложности к конкурсу допущен 661 проект.

source: Шуларҙың 487-һе конкурс буйынса һайлап алынған һәм ҡаҙнанан финансланасаҡ.
ru: 487 из них прошли конкурсный отбор и получат бюджетноесофинансирование.

source: 2016 йылда республика бюджетынан ошо маҡсатта 300,7 миллион һум аҡса бүленгән.
ru: В 2016 году из республиканской казны на эти цели выделено 300,7 млн рублей.

source: Башҡортостан Хөкүмәтендә төбәк биләмәһендә бюджетты планлаштырыу механизмдарын тормошҡа ашырыу буйынса үткән кәңәшмәлә ошо турала хәбәр ителде.
ru: Об этом сообщили на совещании в Правительстве Башкортостана по реализации механизмов инициативного бюджетирования на территории региона.

source: Ауыл райондарында күбеһенсә мәғариф һәм мәҙәниәт учреждениеларын (25 процент), юлдарҙы (18), һыу менән тәьмин итеү системаларын (12,4) ремонтлау, ҡәберлектәрҙе тәртипкә килтереү (11) һәм тораҡ пункттарҙы төҙөкләндереү (10) өҫтөнлөк итә.
ru: По типологии проектов от сельских районов в основном преобладают ремонт учреждений образования и культуры — 25 процентов, ремонт дорог — 18 процентов, систем водоснабжения — 12,4 процента, обустройство мест захоронения — 11 процентов и благоустройство в целом — 10 процентов.

source: Ҡалаларҙа спорт объекттары ҙур һорау менән файҙалана — 41,4 процент.
ru: В городах самыми востребованными оказались спортивные объекты — 41,4 процента всех заявленных проектов.

source: «Быйыл 300 проектты финанслау күҙалланғайны, әммә улар бер ярым тапҡырға күберәк булып сыҡты», — тине кәңәшмәлә Башҡортостандың финанс министры Рида Собханҡолова.
ru: «Мы планировали профинансировать в этом году 300 проектов, но на практике их оказалось в полтора раза больше», — констатировала на совещании министр финансов Башкортостана Рида Субханкулова.

source: Еңеүсе проекттарҙы финанслауҙың дөйөм күләме бөтә сығанаҡтар иҫәбенә 450 миллион һумдан артып китә. Шуларҙың 66,8 проценты — республика ҡаҙнаһы, 15 проценты урындағы бюджет аҡсаһы.
ru: Общий объем финансирования проектов-победителей за счет всех источников превышает 450 млн рублей. Из них — 66,8 процента — средства республиканского бюджета, 15 процентов — средства местных бюджетов.

source: Тағы ла 12,5 процентын— халыҡтың вкладтары, 5,7 процентын бағыусылар аҡсаһы тәшкил иткән.
ru: Еще 12,5 процента составили вклады населения, 5,7 процента — средства спонсоров.

source: «Артабан эшҡыуарлыҡтың ошо проекттарҙа әүҙемерәк ҡатнашыуына иҫәп тотабыҙ. 2017 йылда әлеге программаны ғәмәлгә ашырыу дауам итәсәк, — тип билдәләне Рида Собханҡолова.
ru: «В дальнейшем мы, конечно, рассчитываем на более активное участие бизнеса в этих проектах. В 2017 году реализация этой программы продолжится, — отметила Рида Субханкулова.

source: — Шуның менән бергә республика ҡаҙнаһынан финанслау күләме быйылғы кимәлдә — 300 миллион һум күләмендә ҡаласаҡ».
ru: — Объем финансирования из бюджета республики при этом сохранится на уровне текущего года — 300 млн рублей».

source: Төбәктә «Рус география йәмғиәтенең ассоциацияланған мәктәптәре» тип аталған проект башланды
ru: В Башкирии запущен первый в России проект «Ассоциированные школы Русского географического общества»

source: Өфөлә, республиканың Тәбиғәттән файҙаланыу һәм экология министрлығында, «Рус география йәмғиәтенең ассоциацияланған мәктәптәре» проектының республика советының тәүге киңәйтелгән ултырышы уҙҙы.
ru: В Уфе, в Министерстве природопользования и экологии республики, состоялось первое расширенное заседание республиканского совета проекта «Ассоциированные школы Русского географического общества».

source: Проекттың төп маҡсаты — Рус география йәмғиәтенең, Өфөләге һәм республикалағы дөйөм һәм өҫтәмә белем биреү учреждениеларының көсөн берләштереү.
ru: Главная цель проекта — объединить усилия Русского географического общества, общеобразовательных учреждений и учреждений дополнительного образования как Уфы, так и в целом республики.

source: Артабан Рус география йәмғиәтенең төрлө проекттарын берлектә тормошҡа ашырыу, уҡыусылар араһында география, тарих, тәбиғәт фәндәрен популярлаштырыу, экскурсия программаларын һәм туристик маршруттар әҙерләү, балаларҙа илһөйәрлек тойғоһо, тыуған яҡҡа һөйөү тәрбиәләү, экологик аң формалаштырыу.
ru: И уже совместно реализовывать различные проекты РГО, популяризировать среди школьников географию и другие смежные науки о природе, истории и культуре родного края и России в целом, разрабатывать познавательные школьные экскурсионные программы и туристические маршруты, воспитывать у детей патриотизм, любовь к родному краю, формировать экологическое сознание.

source: Ултырышта Рус география йәмғиәте Башҡортостан бүлексәһе рәйесенең беренсе урынбаҫары, Башҡортостан Дәүләт Йыйылышы депутаты Вячеслав Аброщенко рәйеслегендә 21 кешенән торған республика советы составы раҫланды.
ru: На заседании был утвержден состав республиканского совета в составе 21 человека под председательством первого заместителя председателя башкирского отделения РГО, депутата Госсобрания РБ Вячеслава Аброщенко.

source: Совет составына Дәүләт Йыйылышы депутаты Эльвира Айытҡолова, Өфө хакимиәте башлығы урынбаҫары Сынтимер Баязитов, мәғариф министры урынбаҫары Венера Вәлиева, Өфө хакимиәтенең мәғариф идаралығы етәксеһе Елена Хаффазова, мәктәп директорҙары инде.
ru: В состав совета вошли депутат Госсобрания РБ Эльвира Аиткулова, заместитель главы администрации Уфы СынтимирБаязитов, заместитель министра образования РБ Венера Валеева, начальник Управления образования администрации Уфы Елена Хаффазова, директора школ.

source: Шулай уҡ 11 кешенән торған Эксперт советы төҙөлдө, рәйес итеп Башҡортостан Дәүләт Йыйылышы депутаты Эдуард Сәйетбатталов һайланды.
ru: Также был сформирован Экспертный совет из 11 человек, его председателем стал депутат Госсобрания РБ Эдуард Саитбаталов.

source: Рус география йәмғиәтенең ассоциацияланған мәктәбе статусы билдәләнгән йүнәлештәр буйынса проект сиктәрендә һөҙөмтәле, сифатлы эш өсөн бирелә.
ru: Статус ассоциированной школы РГО будет присваиваться за результативную, эффективную, качественную работу в рамках проекта по обозначенным направлениям.

source: Эксперт советы мәғариф учреждениеларының эшен баһалаясаҡ һәм статус биреү өсөн иң яҡшыларҙы республика советына тәҡдим итәсәк.
ru: Экспертный совет будет оценивать работу образовательных учреждений и рекомендовать республиканскому совету лучших для присвоения статуса.

source: Быйыл әүҙем мәктәптәрҙең һөҙөмтә күрһәтеүе һәм 2017 йылдың май айында йомғаҡ яһау, мәктәптәрҙең тәүге төркөмөнә Рус география йәмғиәтенең ассоциацияланған мәктәбе статусын биреү күҙ уңында тотола.
ru: Предполагается, что в этом году наиболее активные школы уже покажут результат, и в мае 2017 года, на следующем заседании республиканского совета можно будет подвести первые итоги и первой группе школ присвоить статус ассоциированной школы Русского географического общества.

source: Өфөлә граждандарҙы авария хәлендәге торлаҡтан күсереү буйынса программа тамамланғанға тиклем 330 йорт һүтеләсәк
ru: В Уфе до конца программы по переселению граждан из аварийного жилья расселят 330 домов

source: 2013-2017 йылдарға иҫәпләнгән граждандарҙы авария хәлендәге торлаҡтан күсереү буйынса республика программаһын тормошҡа ашырыу һөҙөмтәһендә Өфөлә 330 авария хәлендәге йортто һүтеү бурысы тора. Уларҙа 12,4 мең самаһы кеше йәшәй.
ru: В Уфе до конца программы по переселению граждан из аварийного жилья расселят 330 домовБлагодаря реализации республиканской программы по переселению граждан из аварийного жилья, рассчитанной на 2013-2017 годы, в Уфе предстоит расселить 330 аварийных жилых домов. В них проживают около 12,4 тысячи человек.

source: Һатып алынған торлаҡтың квадрат метрының хаҡы федераль ҡануниәт тарафынан көйләнә.
ru: Соответственно, жилье выделяется по принципу «квадрат в квадрат».

source: 2013 йылда Өфөлә ул 30,7 мең һум тәшкил иткән.
ru: В 2013 году она составляла в Уфе 30,7 тысячи рублей.

source: 2014 йылда — 32,4 мең, 2015 йылда — 34,4 мең, 2016 йылда — 37 мең һум.
ru: В 2014 году — 32,4 тысячи рублей, в 2015 году — 34,4 тысячи, в 2016 году — 37 тысяч.

source: Башҡортостандың 2013-2017 йылдарҙа граждандарҙы авария хәлендәге торлаҡтан күсереү буйынса адреслы программаһы биш этапта тормошҡа ашырыла.
ru: Региональная адресная программа Республики Башкортостан по переселению граждан из аварийного жилищного фонда на 2013-2017 годы реализуется в пять этапов.

source: Уларҙың һәр береһен үтәү өсөн ике йыл ҡаралған. 2017 йылдағы саралар иһә 2018 йылдың 1 сентябренә тиклем тамамланырға тейеш.
ru: На исполнение каждого из них предусмотрено два календарных года, кроме этапа 2017 года, мероприятия в рамках которого должны завершиться до 1 сентября 2018 года.

source: Баш ҡалала «Көмөш Аҡбуҙат»III халыҡ-ара фестивале башланды
ru: В Уфе стартовал III Международный кинофестиваль «Серебряный Акбузат»

source: Өфөлә «Көмөш Аҡбуҙат» III халыҡ-ара милли һәм этник кинофестивале башланды.
ru: В Уфе стартовал III Международный фестиваль национального и этнического кино «Серебряный Акбузат».

source: Иртәнге сәғәт 11-ҙә «Родина» кинотеатрында конкурс фильмдары күрһәтелә башланы.
ru: В 11 утра в кинотеатре «Родина» начались первые показы конкурсных фильмов.

source: Фильмдарҙың плакаттары менән биҙәлгән кинотеатрға инеү менән фестиваль кәйефе һиҙелә.
ru: Фестивальная атмосфера начинается со входа в кинотеатр, украшенного постерами фильмов.

source: Экранда төрлө илдәрҙән ебәрелгән фильмдарҙан төҙөлгән ролик, трейлерҙар ҡарарға мөмкин.
ru: На экране можно посмотреть ролик фестиваля, составленный из поступивших из разных стран фильмов, и их трейлеров.

source: Кинолар бөгөн һәм алдағы ике көндә киске сәғәт 6-ға тиклем күрһәтелә.
ru: Показы продолжатся сегодня до 18 часов, а также в последующие два дня.

source: Кинотеатрҙың күк залында уйын фильмдары Монголияла төшөрөлгән «Әсә» исемле тулы метражлы фильм (режиссеры — Эрдэнэцэцэг Базаррагаа) менән асылды.
ru: В синем зале демонстрацию игровых фильмов открыл полнометражный монгольский фильм «Мать» (режиссер ЭрдэнэцэцэгБазаррагаа).

source: Фестивалде башлап ебәреүебеҙ менән ғорурланабыҙ.
ru: «Очень приятно, что именно нам выпала честь открывать показы.

source: Фильмыбыҙ мөхәббәт хаҡында, — тип билдәләне продюсер һәм сценарист.
ru: Наш фильм о любви, — отметили представлявшие его продюсер и сценарист.

source: Тамашасылар әсә менән улдың драматик яҙмыштары аша монгол мәҙәниәте һәм ғөрөф-ғәҙәттәре менән таныша алды.
ru: Пришедшим на показ зрителям интересно было на фоне разворачивающихся драматических судеб матери и сына ознакомиться с монгольской культурой и традициями.

source: Фильм инглиз телендәге субтитрҙар менән бара һәм рус теленә синхрон тәржемә ителә.
ru: Фильм обеспечен английскими субтитрами и синхронным русским переводом.

source: Йәшел залда өфөләргә Рәсәй режиссеры Максим Кобзевтың «Һалдат монологы» тигән ҡыҫҡа метражлы документаль фильмы тәҡдим ителде.
ru: В зеленом зале первым документальным фильмом, представленным уфимским зрителям, стала короткометражка «Монолог ополченца» российского режиссера Максима Кобзева.

source: Залдарҙа фестивалдә ҡатнашыусылар, баш ҡала мәктәптәре уҡыусылары бар ине.
ru: В залах присутствуют участники фестиваля, зрители, а также учащиеся уфимских школ.

source: Тамашасылар шунда уҡ оҡшаған фильм өсөн тауыш бирә ала.
ru: Собравшиеся могут сразу проголосовать за понравившийся фильм.

source: Иң күп тауыш йыйған фильмға тамашасылар призы тапшырыла.
ru: Набравшему наибольшее число голосов фильму будет вручен зрительский приз.

source: 26 – 28 октябрҙә Өфөлә «Көмөш Аҡбуҙат» кинофестивале уҙғарыла.
ru: Кинофестиваль «Серебряный Акбузат» проходит в Уфе с 26 по 28 октября.

source: Бөгөн кис фестивалде рәсми асыу тантанаһы була.
ru: Сегодня вечером состоится официальное открытие.

source: Киске сәғәт 6-ла ҡатнашыусылар һәм ҡунаҡтар ҡыҙыл келәм буйлап үтәсәк һәм концерт номерҙарын ҡараясаҡ.
ru: В 18.00 участники и гости торжественно прошествуют по красной фестивальной дорожке и посмотрят церемонию с концертными номерами.

source: Фестиваль программаһында фильмдар күрһәтеү, ижади осрашыуҙар, режиссер Давлат Худоназаровтың оҫталыҡ дәрестәре ҡаралған.
ru: В программе фестиваля — конкурсные показы, творческие встречи, мастер-класс режиссера ДавлатаХудоназарова.

source: Сара барышында II йәштәр дебютанттар питчингы үткәрелә.
ru: В рамках мероприятия пройдет II молодежный питчинг дебютантов.

source: Шулай уҡ Башҡорт киноһы көнөндә конкурстан тыш Рәсәй фильмдары күрһәтелә.
ru: Во внеконкурсную программу включены День башкирского кино и спецпоказ российских фильмов.

source: Монополияға ҡаршы федераль хеҙмәттең Башҡортостан идаралығы 25 йыллығын билдәләй
ru: Башкирское управление ФАС отмечает 25-летие деятельности

source: Монополияға ҡаршы федераль хеҙмәттең Башҡортостан идаралығы 25 йыллығын билдәләй. 1991 йылдың 29 октябрендә республикала Монополияға ҡаршы сәйәсәт буйынса дәүләт комитеты ойошторола.
ru: Башкирское управление Федеральной антимонопольной службы отмечает 25-летие деятельности. 29 октября 1991 года в республике был образован Госкомитет по антимонопольной политике.

source: Ведомство федераль комитеттың территориаль органы булып тормай һәм хаҡтарҙы дәүләт көйләүе функцияһын башҡара.
ru: Ведомство не являлось территориальным органом федерального комитета и выполняло дополнительную функцию государственного регулятора цен.

source: Комитетты Зөлфирә Аҡбашева етәкләй.
ru: Комитет возглавила ЗульфираАкбашева.
